{
  
  "_menu_top": "Alle Menupunkte der obersten Ebene",
  
  "Datacatalog": "Datensätze",
  "Query Data": "Daten Abfragen",
  "About LINDAS": "Über LINDAS",
  "Events": "Veranstaltungen",


  "_menu_about_lindas": "",

  "About LINDAS short": "Über LINDAS",
  "About LINDAS long": "Was ist LINDAS, wer sind die Ansprechstellen und was ist die Geschichte von LINDAS.",
  "Architecture short": "Architektur",
  "Architecture long": "Infos zur Architektur der verschiedenen Triple Stores der Schweizerischen Eidgenossenschaft.",
  "Publication short": "Daten publizieren",
  "Publication long": "Wer kann auf LINDAS Daten publizieren, wie ist das Vorgehen und welche Anforderungen an den Datenschutz gelten.",
  "Applications short": "Applikationen",
  "Applications long": "Welche Applikationen existieren bereits, die LINDAS Daten nutzen.",
  "Ecosystem short": "LINDAS Ökosystem",
  "Ecosystem long": "Welche Werkzeuge beinhaltet das LINDAS Ökosystem, um einen durchgehenden Datenfluss zu ermöglichen.",
 
  
  "_menu_events": "",

  "Linked Data Day 2023 short": "Linked Data Day 2023",
  "Linked Data Day 2023 long": "Ziel dieser Veranstaltung war es, die LINDAS-Nutzergemeinschaft zu stärken und über die aktuellen Entwicklungen zu informieren.",
  "Linked Data Meetup short": "Linked Data Meeteup",
  "Linked Data Meetup long" : "Regelmässige Treffen bieten den Nutzerinnen und Nutzern von Linked Data eine Plattform, um Informationen über die laufenden Linked Data Projekte auszutauschen.",

  
  "_other": "",
  
  "Documentation": "Dokumentation",
  "Linked Data Governance": "Linked Data Governance",
  "Linked Data Technology": "Linked Data Technologie",
  "Read more": "Read more",
  "homePageYouTubeVideoID": "c9miuepW03A",
  "Technical short": "Technisches",
  "Technical long": "Wie sieht die technische Architektur von LINDAS aus, welche Umgebungen existieren, welche Konventionen gelten für Namespaces und Namedgraphs. Anforderungen an die Datenpublikation, Infos zu Betrieb, Status und Support.",
  "API short": "",
  "API long": "",
  "Core Entities short": "Zentrale Entitäten",
  "Core Entities long": "Was sind zentrale Entitäten, Listen von zentralen Entitäten und ihre Funktion.",
  "Guidelines short": "Guidelines",
  "Guidelines long": "Guidelines zu Ontologien, Schemas, Controlled Vocabularies, zentralen Entitäten, Register, Shared Dimensions, tabellarischen- und versionierten Daten.",
  "Namespaces short": "Namespaces",
  "Namespaces long": "Namespaces des Bundes, Anatomie und Überblick über mögliche Namespaces, neue Subdomains beantragen.",
  "Linked Data General short": "Linked Data allgemein",
  "Linked Data General long": "Die Idee hinter Linked Data, Technologie, Vorteile für Datennutzerinnen und Datenprovider, Linked Data im Vergleich zu REST-API und CSV Daten, mögliche Hindernisse im Umgang mit Linked Data.",
  "Glossary short": "Glossar",
  "Glossary long": "Glossar rund um das Thema Linked Data und LINDAS.",
  "Links short": "Linksammlung",
  "Links long": "Zusammenstellung und Kommentierung verschiedener externer Unterlagen (Video, Webpages, Bücher) rund um das Thema Linked Data für Einsteiger und Expertinnen.",
  "Tools short": "Werkzeuge",
  "Tools long": "Eine Sammlung von verschiedenen Tools rund um die Arbeit mit Linked Data.",
  "About": "Einführung"
}
