{
	"meta:de_active": "Deutsch ausgewählt",
	"meta:fr": "Französisch",
	"meta:it": "Italienisch",
	"meta:en": "Englisch",
	"meta:Homepage": "Startseite",
	"meta:Contact": "Kontakt",
	"meta:SiteTitle": "LINDAS - Linked Data Service",
	"meta:Search": "Suche",
	"navigation:About LINDAS": "Über LINDAS",
	"navigation:Query Data": "Daten Abfragen",
	"navigation:Publish Data": "Daten Publizieren",
	"meta:Organisation": "Schweizerisches Bundesarchiv BAR",
	"meta:Disclaimer": "Rechtliches",
	"meta:Back to top": "Nach oben",
	"meta:Powered by": "Realisiert mit",
	"meta:DisclaimerLink": "//www.admin.ch/gov/de/start/rechtliches.html",
	"Responsible organization": "Federführung",
	"meta:AboutVideo": "https://www.youtube.com/embed/c9miuepW03A",
	"Bern": "Bern",
	"about:LINDAS": "\n### LINDAS\n\nDas Bundesarchiv führt ein Linked-Data Projekt zur Entwicklung des Linked-Data Dienstes LINDAS durch. Bis Ende 2020 wird LINDAS ein Werkzeug zur Datenkonvertierung und Datenintegration, einen Triplestore (Datenspeicher) und ein Visualisierungswerkzeug bereitstellen. Das Visualisierungstool wird vom Bundesamt für Umwelt entwickelt. Weitere Informationen dazu finden Sie auf der [Seite von E-Government Schweiz](https://www.egovernment.ch/de/umsetzung/e-government-schweiz-2008-2015/lindas/).\n",
	"about:Linked Data": "\n### Was ist Linked Data?\n\nLinked Data ist eine Technologie, mit deren Hilfe Daten leicht miteinander in Beziehung gebracht werden können – daher der Name „Linked Data“. Das können Daten unterschiedlichster Themenbereiche und Herkunft sein. Die Technologie ist Teil des Semantischen Webs. Die Semantic Universität bietet [Tutorials](http://www.cambridgesemantics.com/semantic-university/getting-started-semantics) an, um die Grundprinzipien von Linked Data, RDF und SPARQL zu verstehen.\n",
	"about:Questions": "\nBei Fragen zu LINDAS stehen wir Ihnen unter [support-lindas@bar.admin.ch](mailto:support-lindas@bar.admin.ch).\n",
	"about:Intro": "Über den Linked Data Service – LINDAS können Schweizer Behörden Ihre Daten als „Linked Data“ zur [Verfügung stellen](/publish). Entwicklerinnen und Entwickler erhalten über die Rubrik [Daten abfragen](/sparql) Zugang zu diesen Daten.",
	"query:Intro": "\n# Daten abfragen\n\nWenn Sie Daten aus einem bestimmten Datensatz abfragen möchten, verwenden Sie die SPARQL-Suchanfrage. SPARQL ist die Bezeichnung der Abfragesprache, mit deren Hilfe Sie Daten im RDF-Format abfragen können. Alle Daten auf LINDAS stehen im RDF-Format zur Verfügung. Sie können die Daten weiterverwenden und mit anderen Daten verbinden.",
	"publish:Intro": "\n# Daten publizieren\n\nAuf LINDAS können Daten von Bund, Kantonen, Gemeinden und weiteren Organisationen mit einem staatlichen Auftrag publiziert werden. Da sich LINDAS noch in der Projektphase befindet, publiziert das Bundesarchiv zurzeit nur ausgewählte Datensätze auf der Plattform.\n\nMelden Sie sich bei [support-lindas@bar.admin.ch](mailto:support-lindas@bar.admin.ch), wenn Sie Interesse haben, Daten auf LINDAS zu publizieren.\n",
	"navigation:Datasets": "Daten Katalog",
	"dataset:Intro": "# Datasets"
}