{
  "About": "Einführung",
  "Datacatalog": "Datensätze",
  "Query Data": "Daten Abfragen",
  "Linked Data Day": "Linked Data Day",
  "Documentation": "Dokumentation",
  "Linked Data Governance": "Linked Data Governance",
  "Linked Data Technology": "Linked Data Technologie",
  "Events": "Veranstaltungen",
  "Linked Data Day 2023 short": "Linked Data Day 2023",
  "Linked Data Day 2023 long": "Das Ziel des ersten Linked Data Days der Bundesverwaltung war die Verbindungen innerhalb der LINDAS-Nutzergemeinschaft zu stärken.",
  "Linked Data Meetup short": "Linked Data Meetup",
  "Linked Data Meetup long" : "Regelmässige Treffen, bei denen sich Anwenderinnen und Anwender über aktuelle Linked-Data-Projekte austauschen können.",
   "Read more": "Read more",
  "homePageYouTubeVideoID": "c9miuepW03A",
  "Administrative Questions short": "Administrative Fragen",
  "Administrative Questions long": "Wer kann auf LINDAS publizieren, welche Anforderungen an den Datenschutz gelten und wer sind die Ansprechstellen.",
  "Applications short": "Applikationen",
  "Applications long": "Welche Applikationen nutzen bereits LINDAS Daten, wie können LINDAS Daten abgefragt werden und und wie können neue Daten veröffentlicht werden.",
  "Technical short": "Technisches",
  "Technical long": "Wie sieht die technische Architektur von LINDAS aus, welche Umgebungen existieren, welche Konventionen gelten für Namespaces und Namedgraphs. Anforderungen an die Datenpublikation, Infos zu Betrieb, Status und Support.",
  "API short": "",
  "API long": "",
  "Architecture short": "Architektur",
  "Architecture long": "Infos zur Architektur der verschiedenen Triple Stores der Schweizerischen Eidgenossenschaft und zur Federation.",
  "Core Entities short": "Zentrale Entitäten",
  "Core Entities long": "Was sind zentrale Entitäten, Listen von zentralen Entitäten und ihre Funktion.",
  "Guidelines short": "Guidelines",
  "Guidelines long": "Guidelines zu Ontologien, Schemas, Controlled Vocabularies, zentralen Entitäten, Register, Shared Dimensions, tabellarischen- und versionierten Daten.",
  "Namespaces short": "Namespaces",
  "Namespaces long": "Namespaces des Bundes, Anatomie und Überblick über mögliche Namespaces, neue Subdomains beantragen.",
  "Linked Data General short": "Linked Data allgemein",
  "Linked Data General long": "Die Idee hinter Linked Data, Technologie, Vorteile für Datennutzerinnen und Datenprovider, Linked Data im Vergleich zu REST-API und CSV Daten, mögliche Hindernisse im Umgang mit Linked Data.",
  "Glossary short": "Glossar",
  "Glossary long": "Glossar rund um das Thema Linked Data und LINDAS.",
  "Links short": "Linksammlung",
  "Links long": "Zusammenstellung und Kommentierung verschiedener externer Unterlagen (Video, Webpages, Bücher) rund um das Thema Linked Data für Einsteiger und Expertinnen.",
  "Tools short": "Werkzeuge",
  "Tools long": "Eine Sammlung von verschiedenen Tools rund um die Arbeit mit Linked Data."
}
