{
  "_menu_top": "Tous les éléments du menu principal",
  "Datacatalog": "Jeux de données",
  "Query Data": "Consulter des données",
  "About LINDAS": "A propos de LINDAS",
  "LD Governance": "Gouvernance LD",
  "Events": "Manifestations",

  "_menu_about_lindas": "",
  "About LINDAS short": "A propos de LINDAS",
  "About LINDAS long": "Qu'est LINDAS, qui sont les personnes de contact et quel est l'historique de cette solution?",
  "Architecture short": "Architecture",
  "Architecture long": "Informations sur l'architecture des différents graphes de connaissances de l'administration fédérale.",
  "Publication short": "Publier des données",
  "Publication long": "Qui peut publier des données dans LINDAS, quelle est la procédure à suivre et quelles sont les exigences en matière de protection des données?",
  "Applications short": "Applications",
  "Applications long": "Quelles applications existent actuellement, qui utilisent LINDAS?",
  "Ecosystem short": "L'écosystème LINDAS",
  "Ecosystem long": "Quels outils font partie de l'écosystème LINDAS?",
  
"_menu_governance": "",
  "Core Entities short": "Entités centrales",
  "Core Entities long": "Que sont les entités centrales? Quelles listes sont maintenues et quelle en est leur fonction?",

  "_menu_events": "",
  "Linked Data Day 2023 short": "Linked Data Day 2023",
  "Linked Data Day 2023 long": "L'objectif de cette conférence était de renforcer les liens au sein de la communauté des utilisateurs et utilisatrices de LINDAS.",
  "Linked Data Meetup short": "Meetup Linked Data",
  "Linked Data Meetup long": "Rencontres régulières pour permettre aux utilisateurs d'échanger des informations sur les projets Linked Data en cours.",

  "_other": "",
  "Read more": "Read more",
  "homePageYouTubeVideoID": "VWVsCMnh4BA",
  "Administrative Questions short": "Questions administratives",
  "Administrative Questions long": "Qui peut publier des données sur LINDAS, quelles sont les exigences en matière de protection des données et qui sont les points de contact?",
  "Technical short": "Informations techniques",
  "Technical long": "Quelle est l'architecture technique de LINDAS, quels sont les environnements existants, quelles sont les conventions applicables aux namesspaces  et aux noms de graphes? Exigences en matière de publication de données, informations sur le fonctionnement, le statut et le support.",
  "API short": "Accès à l'API",
  "API long": "La manière d'accéder aux données de LINDAS via SPARQL est décrite pour différents langages de programmation",
  "Guidelines short": "Directives",
  "Guidelines long": "Directives sur les ontologies, les schémas, les vocabulaires contrôlés, les entités centrales, les registres, les dimensions partagées, les données tabulaires et les données versionnées.",
  "Namespaces short": "Domaines web",
  "Namespaces long": "Domaine web de l'administration fédérale, anatomie et aperçu des sous-domaines existants, comment requérir un nouveau sous-domaine.",
  "Linked Data General short": "Généralités",
  "Linked Data General long": "L'idée derrière Linked Data, la technologie, les avantages pour les utilisateurs et les fournisseurs de données; Linked Data par rapport à REST API et aux données CSV; les obstacles potentiels à l'utilisation de Linked Data.",
  "Glossary short": "Glossaire",
  "Glossary long": "Glossaire sur Linked Data et LINDAS.",
  "Links short": "Collection de liens",
  "Links long": "Compilation et commentaires de différentes sources externes (vidéo, pages web, livres) traitant de Linked Data pour les débutants et les experts.",
  "Tools short": "Outils",
  "Tools long": "Collection de différents outils pour travailler avec Linked Data."
}
