{
	"meta:de": "allemand",
	"meta:fr_active": "français selected",
	"meta:it": "italien",
	"meta:en": "anglais",
	"meta:Homepage": "Page d'accueil",
	"meta:Contact": "Contact",
	"meta:SiteTitle": "LINDAS - Linked Data Service",
	"meta:Search": "Chercher",
	"navigation:About LINDAS": "Qu’est-ce que LINDAS?",
	"navigation:Query Data": "Consulter des données",
	"navigation:Publish Data": "Publier des données",
	"meta:Organisation": "Archives fédérals suisses AFS",
	"meta:Disclaimer": "Informations juridiques",
	"meta:Back to top": "vers en haut",
	"meta:Powered by": "réalisé avec",
	"meta:DisclaimerLink": "//www.admin.ch/gov/fr/accueil/conditions-utilisation.html",
	"Responsible organization": "Organisation responsable",
	"meta:AboutVideo": "https://www.youtube.com/embed/VWVsCMnh4BA",
	"Bern": "Berne",
	"about:Intro": "La plateforme LINDAS permet aux autorités de [mettre à disposition leurs données](/publish) sous forme de données liées. Les développeurs peuvent ensuite accéder à ces données via la rubrique [Consulter des données](/sparql).",
	"about:LINDAS": "\n### LINDAS\n\nLes Archives fédérales mènent un projet de données liées visant à développer le service de données liées LINDAS. D'ici à la fin de 2020, LINDAS fournira un outil de conversion et d'intégration des données, un triplestore (stockage des données) et un outil de visualisation. L'outil de visualisation est développé par l'Office fédéral de l'environnement. Vous trouverez des informations complémentaires sur le site [E-Government Suisse](https://www.egovernment.ch/fr/umsetzung/e-government-schweiz-2008-2015/lindas/).\n",
	"about:Linked Data": "\n### Qu’entend-t-on par données liées (Linked Data)?\n\nLe concept de données liées (en anglais Linked Data) désigne la mise en réseau de données sur une plateforme en ligne dédiée et repose sur une technologie faisant partie intégrante du web sémantique. Ces données peuvent provenir de sources diverses et variées et traiter de thèmes différents. Sur son site Internet, la société [Cambridge Semantics](http://www.cambridgesemantics.com/semantic-university/getting-started-semantics) propose (rubrique „Semantic University“) des tutoriels permettant de se familiariser avec les principes de base des données liées, du format RFD (Resource Description Framework) et du protocole SPARQL.\n",
	"about:Questions": "N’hésitez pas à nous contacter à l’adresse [support-lindas@bar.admin.ch](mailto:support-lindas@bar.admin.ch) pour toute question concernant LINDAS.",
	"query:Intro": "\n# Consulter des données avec SPARQL.\n\nVous pouvez également consulter des données provenant d’un jeu de données spécifique en utilisant le point d’accès SPARQL. L’acronyme SPARQL (de l’anglais SPARQL Protocol and RDF Query Language) désigne le langage de requête utilisé pour consulter des données au format RDF. L’ensemble des données saisies sur la plateforme LINDAS sont disponibles dans ce format. Les utilisateurs peuvent ensuite réutiliser ces données et les relier à d’autres données.",
	"publish:Intro": "\n# Publier des données \n\nLes données de la Confédération, des cantons, des communes, ainsi que d’autres organismes étatiques peuvent être publiées sur LINDAS. Cette plateforme n’étant encore qu’en phase de projet, les AFS ne publient pour l’instant uniquement que certains jeux de données.\n\nSi vous souhaitez publier des données sur la plateforme LINDAS, veuillez soumettre votre demande à [support-lindas@bar.admin.ch](mailto:support-lindas@bar.admin.ch).\n"
}